<?php

return [

    '/' => [
        'title' => 'Добрик-Wood - интернет-магазин деревянных изделий, мебели и детских игрушек',
        'description' => 'Деревянные изделия и мебель ручной работы. Лошадки-качалки, детские столы и стулья, комоды, стеллажи, а также игрушки. В наличии и под заказ. Доставка по всей России',
        'keywords' => 'лошадки-качалки, столы, стулья, комоды, стеллажи, тумбочки, детские игрушки, интернет-магазин'
    ],

    'about' => [
        'title' => 'Подробнее об интенрнет-магазине Добрик-Wood',
        'description' => 'История Добрик-Wood, чем мы занимаемся, какие услуги предоставляем.',
        'keywords' => 'Добрик-Wood, о нас, подбробнее, магазин'
    ],

    'delivery' => [
        'title' => 'Условия доставки и оплаты магазина Добрик-Wood',
        'description' => 'В магазине Добрик-Wood возможен самовывоз из г.Чебоксары, а также доставка по всей России. Оплата онлайн или при получении.',
        'keywords' => 'доставка, оплата, самовывоз, наличные, картой, онлайн-оплата'
    ],

    'contact' => [
        'title' => 'Свзаться с магазином Добрик-Wood',
        'description' => 'Вы можете свзаться с нами любым удобным способом. Телефон +79196628330',
        'keywords' => 'контакты, Добрик-Wood, телеграм, вконтакте, инстаграм, viber'
    ],

    'reviews' => [
        'title' => 'Отзывы о магазине Добрик-Wood',
        'description' => 'Обратная свзяь и оценка от наших клиентов',
        'keywords' => 'отзывы, обратная связь, Добрик-Wood, оценка'
    ],

    'catalog' => [
        'title' => 'Каталог товаров интернет-магазина Добрик-Wood',
        'description' => 'Категории, полный ассортимент товаров Добрик-Wood',
        'keywords' => 'каталог, ассортимент, категории'
    ],

    'privacy-policy' => [
        'title' => 'Политика обработки персональных данных',
        'description' => 'Политика обработки персональных данных на сайте Добрик-Wood',
        'keywords' => 'политика, Добрик-Wood'
    ],
    'success' => [
        'title' => 'Ваш заказ успешно оплачен и мы уже начали работать над ним!',
        'description' => '',
        'keywords' => ''
    ],
    'fail' => [
        'title' => 'Произошла ошибка при оплате, попробуйте снова',
        'description' => '',
        'keywords' => ''
    ],
    'payment' => [
        'title' => 'Оплата заказа в интернет-магазине Добрик-Wood',
        'description' => '',
        'keywords' => ''
    ]

];
